<?php
// Heading
$_['heading_title']				= 'Благодарим вас за покупки с %s .... ';

// Text
$_['text_title']				= 'Payme';
$_['text_response']				= 'Ответ от Payme:';
$_['text_success']				= '... ваш платеж был успешно принят.';
$_['text_success_wait']			= '<b><span style="color: #FF0000">пожалуйста, подождите...</span></b> пока мы закончим обработку вашего заказа.<br>Если вы не будете автоматически перенаправлены через 10 секунд, нажмите <a href="%s">сюда</a>.';
$_['text_failure']				= '... Ваш платеж отменен!';
$_['text_failure_wait']			= '<b><span style="color: #FF0000">пожалуйста, подождите...</span></b><br>Если вы не будете автоматически перенаправлены через 10 секунд, нажмите <a href="%s">сюда</a>.';

$_['button_confirm']			= 'Спасибо за покупки!';